<template>
  <card>
    <img src="img/bg/banner.jpg">
    <h1>魔物獵人介紹</h1>
    <p>魔物獵人（日語：モンスターハンター，英語：Monster Hunter，中國大陸譯作「怪物獵人系列」）是日本電子遊戲公司卡普空所推出的動作遊戲系列。</p>

    <p> 本系列以狩獵巨龍與巨獸為賣點，並簡化劇情內容以及次要魔物戰鬥。常略稱為「MH」。</p>

    <p> 魔物獵人系列獨創的部位破壞與4人連線共同討伐巨大魔物的特性蔚為風潮，發展為系列作一貫的風格特色。</p>

    <p> 玩家在遊戲中要扮演職稱為獵人的角色，使用比自己身形更巨大的武器，接受各種類型的討伐任務並收集各種素材。</p>

    <p> 遊戲的目的就是利用任務報酬，或是自己採集及贈送的素材不斷的強化自己的裝備及道具，逐漸的向更高難度的任務挑戰。</p>

    <p> 需要注意的是玩家角色並無「等級」的設計，全賴玩家自身技術精進。也就是說即使穿戴了高級裝備，若玩家技術不精、抓不到狩獵訣竅，到最後亦會失敗收場。</p>

    <p> 魔物獵人系列的主題是狩獵。呼應這個主題，遊戲當中有各種各樣的生物，有溫馴的草食動物、巨大的甲蟲及許多兇猛的巨獸與巨龍，與各式各樣的自然環境，例如樹林、沙漠、沼澤、雪山、火山、樹海⋯等。</p>

    <p> 遊戲當中也收錄了許多關於這些巨大動物的「生態影片」CG動畫。「生態影片」採用類似動物紀錄片的表演方式。</p>

    <p> 由於魔物獵人系列有相當獨特的世界觀，因此也衍生了不少相關的產品如小說、漫畫、玩偶、模型、廣播劇CD以及集換式卡片遊戲等等。</p>

    <p> 村長任務只限個人遊玩且難度偏低，目的為讓玩家熟悉並上手遊戲，集會所任務則是能夠多人連線遊玩，難度激增但報酬也相對豐碩。</p>

    <p> 本系列從PS2開始發跡，《魔物獵人2》在PS2的銷量約63萬套，後來在以掌機間連線為賣點的PSP上使本系列銷量大增，</p>

    <p> PSP的《魔物獵人攜帶版3rd》累計售出了490萬套，為系列在掌機上的最高銷量，也帶動了PSP機體的銷售。自《魔物獵人3G》開始在3DS上發行，</p>

    <p> 《魔物獵人4G》銷量達396萬套，為系列在3DS平台上的最高數字。2018年2月推出的《魔物獵人：世界》在ps4以及xbox平台登陸；2018年8月登陸pc平台。</p>

    <p> 截止到2018年8月，本作累計銷量已經突破1000萬套。</p>

    <p> 魔物獵人系列為卡普空暢銷的系列作之一，截至2018年8月本系列已累計售出5000萬套。</p>

    <p> 於2018年，本系列最著名封面怪——雄火龍/利奧雷烏斯（Liolaeus/Rathalos）以敵方頭目形式加入《任天堂明星大亂鬥 特別版》。</p>
  </card>
</template>

<script>
export default {}
</script>

<style lang="scss" scoped>
</style>
